{
  "title": "HopeTurtles.org | تتبع المساعدات الإنسانية",
  "tagline": "نرسم خريطة للأمل فوق التيارات.",
  "mission": "سلاحف الأمل هي مركبات انجراف من الخيزران مدعومة بالطاقة الشمسية تنقل الدعم التجديدي عبر التيارات بينما تبث بيانات شفافة لحماة السواحل.",
  "about": "كل سلحفاة تحمل عناية المجتمع، تُتَابَع على ممرات الانجراف الإنسانية، وتغذي لوحات معلومات مفتوحة تنسق العون بلا حدود.",
  "join": "انضم إلى أسطول الأمل",
  "contact": "تواصل مع الصانعين",
  "nav_mission": "المهمة",
  "nav_missions": "المهمة",
  "nav_tracking": "التتبع",
  "nav_team": "Team",
  "nav_contact": "اتصال",
  "hero_title": "سلاحف الأمل: شحنات التجدد",
  "hero_blurb": "رفاق ذاتية القيادة تعبر تيارات البحر لتوصيل دعم تجديدي وتتبع أثرنا المشترك.",
  "explore_missions": "استكشف المهام",
  "view_success": "احتفل بالنجاحات",
  "metric_missions": "المهام",
  "metric_turtles": "سلاحف الأمل",
  "metric_success": "هبوطات ناجحة",
  "landing_welcome_title": "مرحبًا بكم في مشروع سلحفاة الأمل!",
  "landing_intro_paragraph1": "مشروع سلحفاة الأمل هو حل لامركزي وإيكولوجي ومفتوح المصدر لإيصال الأمل عبر البحار إلى البشر الذين يحتاجون إليه.",
  "landing_intro_paragraph2": "استنادًا إلى مبادئ مفتوحة المصدر وأرضية وتحررية، يمكّن مشروع hopeTurtles أي شخص في أي مكان من المساهمة في إيصال المساعدات جماعيًا لتجاوز الحدود والحصارات باستخدام الرياح والتيارات البحرية. يركز المشروع على طائرات بحرية صغيرة ذاتية القيادة—تُلقب بسلاحف الأمل—مصممة لإيصال زجاجات مملوءة بالمساعدات باستخدام الزجاجات والخيزران، وأجهزة وبرمجيات مفتوحة المصدر مدفوعة بالكامل بالحب والرعاية والتعاطف.",
  "preview_success": "هبوطات حديثة",
  "preview_success_copy": "لحظات الامتنان عندما تسلم سلحفاة الأمل حزمة الرجاء.",
  "submit_success": "سجّل سلحفاة وصلت للشاطئ",
  "dashboard_intro": "مركز التحكم في المهمة الخاص بك لإطلاق وإدارة زجاجات المساعدات وسلاحف الأمل في مهام من إنسان إلى إنسان.",
  "about_heading": "حول مشروع سلحفاة الأمل",
  "about_subheading": "- نية من إنسان إلى إنسان",
  "about_metric_users": "المستخدمون",
  "about_metric_boats": "القوارب",
  "about_metric_hubs": "المراكز",
  "about_paragraph1": "مشروع سلحفاة الأمل هو حل لامركزي وإيكولوجي ومفتوح المصدر لإيصال الأمل عبر البحار إلى البشر الذين يحتاجون إليه.",
  "about_paragraph2": "مسترشداً بمبادئ مفتوحة المصدر وأرضية وتحررية، يجمع مشروع hopeTurtles بين الابتكار منخفض التقنية ومرتفع التقنية مع لوجستيات إنسانية عالية التأثير. يركز المشروع على طائرات بحرية صغيرة ذاتية القيادة—يُطلق عليها سلاحف الأمل—مصممة لحمل شحنات المساعدة ومواد البناء عبر المسطحات المائية باستخدام مواد متاحة بسهولة (مثل الزجاجات المستعادة)، وأجهزة مفتوحة المصدر (مثل أجهزة الراسبيري باي) ومواد عضوية منخفضة التكلفة (مثل الخيزران).",
  "about_paragraph3": "استنادًا إلى هذه المبادئ، يمكن صنع سلحفاة الأمل وتجميعها بتكلفة منخفضة وبشكل تعاوني في أي مكان تقريبًا. يمكن لأصحاب مهارات الإلكترونيات تجميع الأجهزة مفتوحة المصدر. وفي الوقت نفسه، يمكن لأي شخص في أي مكان يرغب في تقديم مساهمة مادية حقيقية في أزمة إنسانية أن يقدّم زجاجات المساعدة المملوءة بالطعام التي ستُجمع بها hopeTurtle. من خلال تجاوز السياسة أو الحدود والحصارات، تمكّن البشر من التواصل مباشرة مع بشر آخرين بهدية حقيقية.",
  "about_paragraph4": "تم تصميم كل سلحفاة لتعمل بشكل مستقل أو ضمن أساطيل منسقة، مسترشدة بنظام GPS ووحدات تحكم دقيقة على متنها تسجل رحلتها وتنقل بيانات القياس عن بعد إلى قاعدة بيانات مشتركة وشفافة. ومن خلال دراسة التيارات البحرية، يمكن تحديد نقاط الإطلاق المناسبة لسلاحف الأمل ويمكن للأفراد والمجتمعات والأساطيل إطلاقها تبعًا لذلك.",
  "about_paragraph5": "في جوهره، يهدف المشروع إلى إظهار كيف يمكن للتكنولوجيا التي يبنيها المجتمع والمستنيرة بيئيًا أن تجسر المسافات وتوصل الأمل عبر البحار—دون وقود أحفوري أو بنية تحتية عسكرية أو سيطرة مركزية. ومن خلال دعوة الصناع المحليين والمهندسين والمجتمعات لنسخ سلاحف الأمل الخاصة بهم وتكييفها ونشرها، يعزز هذا الحراك التعاون اللامركزي والمرونة. الأمر لا يتعلق بالروبوتات أو النقل فقط—بل هو تجربة حية لتطبيق التعاطف الجماعي والأخلاقيات البيئية والتصميم مفتوح المصدر على التحديات العالمية.",
  "about_cta_github": "عرض المشروع على GitHub"
}
