{
  "title": "HopeTurtles.org | Humanitäres Drift-Tracking",
  "tagline": "Wir kartieren Hoffnung auf den Gezeiten.",
  "mission": "Hope Turtles sind solargestützte Treibkörper aus Bambus, die regenerative Hilfe über Strömungen tragen und gleichzeitig transparente Telemetrie an Küstenhüter senden.",
  "about": "Jede Schildkröte transportiert Fürsorge aus der Gemeinschaft, wird entlang humanitärer Driftkorridore geortet und speist offene Dashboards, die Hilfe ohne Grenzen koordinieren.",
  "join": "Schließ dich der Flotte der Hoffnung an",
  "contact": "Kontakt zu den Macher*innen",
  "nav_mission": "Mission",
  "nav_missions": "Mission",
  "nav_tracking": "Tracking",
  "nav_team": "Team",
  "nav_contact": "Kontakt",
  "hero_title": "Hope Turtles: Lieferungen der Regeneration",
  "hero_blurb": "Autonome Begleiter*innen, die auf Meeresströmungen gleiten, um regenerative Hilfe zu bringen und unsere Wirkung zu verfolgen.",
  "explore_missions": "Missionen erkunden",
  "view_success": "Erfolge feiern",
  "metric_missions": "Missionen",
  "metric_turtles": "Hope Turtles",
  "metric_success": "Erfolgreiche Landungen",
  "landing_welcome_title": "Willkommen beim Hope Turtle Project!",
  "landing_intro_paragraph1": "Das Hope Turtle Project ist eine dezentralisierte, ökologische und Open-Source-Lösung, um Hoffnung über die Meere zu Menschen in Not zu bringen.",
  "landing_intro_paragraph2": "Geleitet von Open-Source-, erdverbundenen und subalternen Prinzipien ermöglicht das hopeTurtles-Projekt jedem überall, gemeinsam Hilfe zu liefern, um Grenzen und Blockaden mit Wind und Meeresströmungen zu umgehen. Im Zentrum stehen kleine, autonome Seedrohnen – genannt Hope Turtles – die darauf ausgelegt sind, flaschengefüllte Hilfsladungen mit Flaschen und Bambus sowie Open-Source-Hardware und -Software zu transportieren, angetrieben von Liebe, Fürsorge und Mitgefühl.",
  "preview_success": "Neueste Landungen",
  "preview_success_copy": "Momente der Dankbarkeit, wenn Hope Turtles ihre Pakete übergeben.",
  "submit_success": "Gelandete Schildkröte erfassen",
  "dashboard_intro": "Dein Missionskontrollzentrum zum Starten und Verwalten von Hilfsflaschen und Hope Turtles auf Human-to-Human-Missionen.",
  "about_heading": "Über das Hope Turtle Project",
  "about_subheading": "- Eine Absicht von Mensch zu Mensch",
  "about_metric_users": "Nutzer*innen",
  "about_metric_boats": "Boote",
  "about_metric_hubs": "Knotenpunkte",
  "about_paragraph1": "Das Hope Turtle Project ist eine dezentralisierte, ökologische und Open-Source-Lösung, um Hoffnung über die Meere zu Menschen in Not zu bringen.",
  "about_paragraph2": "Geleitet von Open-Source-, erdverbundenen und subalternen Prinzipien vereint das hopeTurtles-Projekt Low-Tech- und High-Tech-Einfälle mit wirkungsvoller humanitärer Logistik. Das Projekt dreht sich um kleine, autonome Seedrohnen – „Hope Turtles“ genannt – die so konstruiert sind, Hilfsladungen und Baumaterialien über Gewässer zu transportieren, indem sie leicht verfügbare Materialien (z. B. geborgene Flaschen), Open-Source-Hardware (z. B. Raspberry Pis) und kostengünstige organische Materialien (z. B. Bambus) nutzen.",
  "about_paragraph3": "Auf Basis dieser Prinzipien kann eine Hope Turtle kostengünstig fast überall gebaut und gemeinschaftlich zusammengesetzt werden. Menschen mit Elektronikkenntnissen können die Open-Source-Hardware montieren. Gleichzeitig kann jede Person, die einen realen, greifbaren Beitrag zu einer humanitären Krise leisten möchte, die mit Lebensmitteln gefüllten Hilfsflaschen beisteuern, aus denen die hopeTurtle zusammengebaut wird. Indem Politik sowie Grenzen und Blockaden umgangen werden, ermöglicht es Menschen, anderen Menschen direkt ein echtes Geschenk zu senden.",
  "about_paragraph4": "Jede Turtle ist darauf ausgelegt, eigenständig oder in koordinierten Flottillen zu operieren, gesteuert durch GPS und Bord-Mikrocontroller, die ihre Reise protokollieren und Telemetriedaten in eine gemeinsame, transparente Datenbank senden. Durch das Studium von Meeresströmungen lassen sich geeignete Aussetzpunkte für Hope Turtles bestimmen, damit Einzelpersonen, Gemeinschaften und Flottillen sie entsprechend freisetzen können.",
  "about_paragraph5": "Im Kern möchte das Projekt zeigen, wie gemeinschaftsgebauter, ökologisch orientierter Technologieeinsatz Entfernungen überbrücken und Hoffnung über Meere bringen kann – ohne fossile Brennstoffe, militärische Infrastruktur oder zentrale Kontrolle. Indem lokale Maker, Ingenieur*innen und Gemeinschaften eingeladen werden, eigene Hope Turtles nachzubauen, anzupassen und einzusetzen, fördert die Bewegung dezentrale Zusammenarbeit und Resilienz. Es geht nicht nur um Robotik oder Transport – es ist ein lebendiges Experiment, wie gemeinsames Mitgefühl, ökologische Ethik und Open-Source-Design auf globale Herausforderungen angewendet werden können.",
  "about_cta_github": "Projekt auf GitHub ansehen"
}
