{
  "title": "HopeTurtles.org | Humanitarian Drift Tracking",
  "tagline": "Mapping hope on the tides.",
  "mission": "Hope Turtles are solar-assisted, bamboo-bodied drift craft that ferry regenerative aid across currents while broadcasting transparent telemetry to coastal stewards.",
  "about": "Every turtle bottles community care, geolocates along humanitarian drift corridors, and feeds open dashboards that coordinate relief without borders.",
  "join": "Join the flotilla",
  "contact": "Contact the makers",
  "nav_mission": "Mission",
  "nav_missions": "Missions",
  "nav_tracking": "Tracking",
  "nav_team": "Team",
  "nav_contact": "Contact",
  "hero_title": "Hope Turtles: Deliveries of Regeneration",
  "hero_blurb": "Autonomous floating companions riding ocean currents to deliver regenerative aid and track our shared impact.",
  "explore_missions": "Explore Missions",
  "view_success": "Celebrate Success",
  "metric_missions": "Missions",
  "metric_turtles": "Hope Turtles",
  "metric_success": "Successful Landfalls",
  "landing_welcome_title": "Welcome to the Hope Turtle Project!",
  "landing_intro_paragraph1": "The Hope Turtle Project is a decentralized, ecological and open-source solution to getting hope across seas to humans who need it.",
  "landing_intro_paragraph2": "Guided by open-source, earthen and subaltern principles, the hopeTurtles project enables anyone anywhere to contribute to collective aid delivery to by-pass borders and blockades using ocean winds and currents. The project centers on small, autonomous marine drones—nicknamed Hope Turtles—engineered to deliver aid-filled bottles using bottles and bamboo, open-source hardware and software powered fully by the love, care and compassion.",
  "preview_success": "Recent Landfalls",
  "preview_success_copy": "Moments of gratitude when Hope Turtles deliver their packages.",
  "submit_success": "Record a Landed Turtle",
  "dashboard_intro": "Your mission control for launching and managing aid bottle and hope turtles on human to human missions.",
  "about_heading": "About the Hope Turtle Project",
  "about_subheading": "- A human to human intention",
  "about_metric_users": "Users",
  "about_metric_boats": "Boats",
  "about_metric_hubs": "Hubs",
  "about_paragraph1": "The Hope Turtle Project is a decentralized, ecological and open-source solution to getting hope across seas to humans who need it.",
  "about_paragraph2": "Guided by open-source, earthen and subaltern principles, the hopeTurtles project combines low-tech and high-tech ingenuity with high-impact humanitarian logistics. The project centers on small, autonomous marine drones—nicknamed Hope Turtles—engineered to carry aid payloads and building materials across bodies of water using readily available materials (i.e. recovered bottles), open-source hardware (i.e. raspberry pis) and inexpensive organic materials (i.e. bamboo).",
  "about_paragraph3": "Guided by these principles, a hope turtle can be inexpensively made and assembled collaboratively just about anywhere. Folks with electronics skills can assemble the opensource hardware. Meanwhile, anyone anywhere keen to make a real, physical contribution to a humanitarian crisis can contribute the food-filled aid bottles that the hopeTurtle will be assembled with. By cutting through the politics or borders and blockades, it enables humans to connect directly to other humans with a real-life gift.",
  "about_paragraph4": "Each Turtle is designed to operate independently or in coordinated flotillas, guided by GPS and onboard microcontrollers that log their journey and transmit telemetry data back to a shared, transparent database. By studying ocean currents, the right release points for hope turtles can be discerned and individuals, communities and flotillas can release them accordingly.",
  "about_paragraph5": "At its heart, the project aims to demonstrate how community-built, ecologically principled technology can bridge distances and deliver hope across seas—without fossil fuels, military infrastructure, or centralized control. By inviting local makers, engineers, and communities to replicate, adapt, and deploy their own Hope Turtles, the movement fosters decentralized collaboration and resilience. It’s not just about robotics or transport—it’s a living experiment in applying collective compassion, ecological ethics, open-source design to global challenges.",
  "about_cta_github": "View the project on GitHub"
}
