{
  "title": "HopeTurtles.org | מעקב אחר סיוע הומניטרי",
  "tagline": "ממפים תקווה על הגלים.",
  "mission": "צבי תקווה הם כלי סחיפה מבמבוק עם סיוע סולארי, שנושאים סיוע מתחדש על פני הזרמים תוך שידור טלמטריה שקופה לשומרי החופים.",
  "about": "כל צב אוצר בתוכו את הדאגה הקהילתית, מתועד במסלולי הסחיפה ההומניטריים ומזין לוחות מידע פתוחים שמרכזים סיוע ללא גבולות.",
  "join": "הצטרפו לצי התקווה",
  "contact": "צרו קשר עם היוצרים",
  "nav_mission": "משימה",
  "nav_missions": "משימות",
  "nav_tracking": "מעקב",
  "nav_team": "Team",
  "nav_contact": "צור קשר",
  "hero_title": "צבי התקווה: מסירות של התחדשות",
  "hero_blurb": "מלווים אוטונומיים שרוכבים על זרמי האוקיינוס כדי למסור סיוע מתחדש ולעקוב אחר ההשפעה המשותפת שלנו.",
  "explore_missions": "גלו משימות",
  "view_success": "חגגו הצלחות",
  "metric_missions": "משימות",
  "metric_turtles": "צבי תקווה",
  "metric_success": "נחיתות מוצלחות",
  "landing_welcome_title": "ברוכים הבאים לפרויקט צב התקווה!",
  "landing_intro_paragraph1": "פרויקט צב התקווה הוא פתרון מבוזר, אקולוגי וקוד פתוח להעברת תקווה מעבר לימים אל בני אדם הזקוקים לה.",
  "landing_intro_paragraph2": "בהשראת עקרונות של קוד פתוח, אדמתיות וסאבלטרן, פרויקט hopeTurtles מאפשר לכל אחד בכל מקום לתרום למסירת סיוע משותפת ולעקוף גבולות ומצורים בעזרת רוחות וזרמי אוקיינוס. הפרויקט מתמקד ברחפנים ימייים קטנים ואוטונומיים—שזכו לכינוי צבי תקווה—המתוכננים למסור בקבוקי סיוע ממולאים באמצעות בקבוקים ובמבוק, חומרה ותוכנה בקוד פתוח המונעים כולם מאהבה, דאגה וחמלה.",
  "preview_success": "נחיתות אחרונות",
  "preview_success_copy": "רגעי תודה כאשר צבי התקווה מוסרים את החבילות שלהם.",
  "submit_success": "תעדו צב שנחת",
  "dashboard_intro": "חדר הבקרה שלכם לשיגור וניהול בקבוקי סיוע וצבי תקווה במשימות מאדם לאדם.",
  "about_heading": "אודות פרויקט צב התקווה",
  "about_subheading": "- כוונה מאדם לאדם",
  "about_metric_users": "משתמשים",
  "about_metric_boats": "סירות",
  "about_metric_hubs": "מרכזים",
  "about_paragraph1": "פרויקט צב התקווה הוא פתרון מבוזר, אקולוגי וקוד פתוח להעברת תקווה מעבר לימים אל בני אדם הזקוקים לה.",
  "about_paragraph2": "בהשראת עקרונות של קוד פתוח, אדמתיות וסאבלטרן, פרויקט hopeTurtles משלב תושייה טכנולוגית נמוכה וגבוהה עם לוגיסטיקה הומניטרית עתירת השפעה. הפרויקט מתרכז ברחפנים ימייים קטנים ואוטונומיים—המכונים צבי תקווה—המתוכננים לשאת מטעני סיוע וחומרי בנייה על פני מים תוך שימוש בחומרים זמינים (למשל בקבוקים ממוחזרים), חומרה בקוד פתוח (למשל Raspberry Pi) וחומרים אורגניים זולים (למשל במבוק).",
  "about_paragraph3": "בהתאם לעקרונות האלה, ניתן לבנות צב תקווה בזול ולהרכיבו בשיתוף פעולה כמעט בכל מקום. מי שמיומן באלקטרוניקה יכול להרכיב את החומרה בקוד פתוח. במקביל, כל מי שרוצה בכל מקום יכול לתרום את בקבוקי הסיוע המלאים באוכל שמהם יורכב hopeTurtle. על ידי עקיפת פוליטיקה או גבולות ומצורים, הדבר מאפשר לבני אדם להתחבר ישירות לאנשים אחרים עם מתנה ממשית.",
  "about_paragraph4": "כל צב מתוכנן לפעול עצמאית או בצי מתואם, מונחה ב-GPS ובבקרי-מיקרו שעליו שמתעדים את מסעו ומשדרים טלמטריה בחזרה למסד נתונים משותף ושקוף. באמצעות חקר זרמי האוקיינוס ניתן לזהות נקודות שחרור מתאימות לצבי תקווה ואנשים, קהילות וציים יכולים לשחרר אותם בהתאם.",
  "about_paragraph5": "בלב הפרויקט עומד הרצון להראות כיצד טכנולוגיה שנבנית בקהילה ועל פי עקרונות אקולוגיים יכולה לגשר על מרחקים ולהעביר תקווה מעבר לים—בלי דלק מאובנים, תשתית צבאית או שליטה מרוכזת. על ידי הזמנת יוצרים מקומיים, מהנדסים וקהילות לשכפל, להתאים ולשגר את צבי התקווה שלהם, התנועה מטפחת שיתוף פעולה מבוזר וחוסן. זה לא רק רובוטיקה או תחבורה—זו ניסוי חי ביישום חמלה משותפת, אתיקה אקולוגית ועיצוב קוד פתוח לאתגרים גלובליים.",
  "about_cta_github": "צפו בפרויקט ב-GitHub"
}
