{
  "title": "HopeTurtles.org | Pelacakan Bantuan Kemanusiaan",
  "tagline": "Memetakan harapan di atas arus.",
  "mission": "Hope Turtle adalah kapal hanyut berbadan bambu bertenaga surya yang membawa bantuan regeneratif melintasi arus sambil menyiarkan telemetri transparan kepada penjaga pesisir.",
  "about": "Setiap kura-kura membawa perhatian komunitas, dilacak di sepanjang koridor hanyut kemanusiaan, dan memberi data pada dasbor terbuka yang mengoordinasikan bantuan tanpa batas.",
  "join": "Bergabunglah dengan armada harapan",
  "contact": "Hubungi para pembuat",
  "nav_mission": "Misi",
  "nav_missions": "Misi",
  "nav_tracking": "Pelacakan",
  "nav_team": "Team",
  "nav_contact": "Kontak",
  "hero_title": "Hope Turtles: Pengiriman Regenerasi",
  "hero_blurb": "Pendamping otonom yang menunggangi arus laut untuk mengirimkan bantuan regeneratif dan melacak dampak bersama kita.",
  "explore_missions": "Jelajahi Misi",
  "view_success": "Rayakan Keberhasilan",
  "metric_missions": "Misi",
  "metric_turtles": "Hope Turtle",
  "metric_success": "Pendaratan Sukses",
  "landing_welcome_title": "Selamat datang di Hope Turtle Project!",
  "landing_intro_paragraph1": "Hope Turtle Project adalah solusi terdesentralisasi, ekologis, dan sumber terbuka untuk mengirimkan harapan melintasi lautan kepada manusia yang membutuhkannya.",
  "landing_intro_paragraph2": "Dipandu oleh prinsip sumber terbuka, berbasis bumi, dan subaltern, proyek hopeTurtles memungkinkan siapa pun di mana pun untuk berkontribusi pada pengiriman bantuan kolektif guna melewati batas dan blokade menggunakan angin dan arus samudra. Proyek ini berpusat pada drone laut kecil otonom—dijuluki Hope Turtle—yang direkayasa untuk mengantarkan botol berisi bantuan menggunakan botol dan bambu, perangkat keras dan perangkat lunak sumber terbuka yang sepenuhnya digerakkan oleh cinta, kepedulian, dan welas asih.",
  "preview_success": "Pendaratan Terbaru",
  "preview_success_copy": "Momen rasa syukur ketika Hope Turtle mengantarkan paketnya.",
  "submit_success": "Catat Hope Turtle yang Mendarat",
  "dashboard_intro": "Pusat kendali misi Anda untuk meluncurkan dan mengelola botol bantuan dan hope turtle dalam misi manusia ke manusia.",
  "about_heading": "Tentang Hope Turtle Project",
  "about_subheading": "- Niat dari manusia ke manusia",
  "about_metric_users": "Pengguna",
  "about_metric_boats": "Perahu",
  "about_metric_hubs": "Hub",
  "about_paragraph1": "Hope Turtle Project adalah solusi terdesentralisasi, ekologis, dan sumber terbuka untuk mengirimkan harapan melintasi lautan kepada manusia yang membutuhkannya.",
  "about_paragraph2": "Dipandu oleh prinsip sumber terbuka, berbasis bumi, dan subaltern, proyek hopeTurtles menggabungkan kecerdikan teknologi rendah dan tinggi dengan logistik kemanusiaan berdampak tinggi. Proyek ini berpusat pada drone laut kecil otonom—dijuluki Hope Turtle—yang direkayasa untuk membawa muatan bantuan dan bahan bangunan melintasi perairan dengan menggunakan bahan yang mudah didapat (misalnya botol yang dipulihkan), perangkat keras sumber terbuka (misalnya Raspberry Pi) dan bahan organik berbiaya rendah (misalnya bambu).",
  "about_paragraph3": "Dipandu oleh prinsip-prinsip ini, sebuah hope turtle dapat dibuat dengan murah dan dirakit secara kolaboratif hampir di mana saja. Mereka yang memiliki keterampilan elektronik bisa merakit perangkat keras open-source. Sementara itu, siapa saja di mana saja yang ingin memberi kontribusi fisik nyata terhadap krisis kemanusiaan dapat menyumbangkan botol bantuan berisi makanan yang akan digunakan untuk merakit hopeTurtle. Dengan memotong politik atau batas dan blokade, hal ini memungkinkan manusia terhubung langsung dengan manusia lain melalui hadiah nyata.",
  "about_paragraph4": "Setiap Turtle dirancang untuk beroperasi secara mandiri atau dalam armada terkoordinasi, dipandu oleh GPS dan mikrokontroler di dalamnya yang mencatat perjalanan mereka dan mengirimkan data telemetri kembali ke basis data bersama yang transparan. Dengan mempelajari arus laut, titik pelepasan yang tepat untuk hope turtles dapat ditentukan dan individu, komunitas, serta armada dapat melepaskannya sesuai kebutuhan.",
  "about_paragraph5": "Pada intinya, proyek ini bertujuan menunjukkan bagaimana teknologi berprinsip ekologis yang dibangun komunitas dapat menjembatani jarak dan mengirimkan harapan melintasi lautan—tanpa bahan bakar fosil, infrastruktur militer, atau kendali terpusat. Dengan mengundang para pembuat lokal, insinyur, dan komunitas untuk mereplikasi, menyesuaikan, dan meluncurkan Hope Turtle mereka sendiri, gerakan ini menumbuhkan kolaborasi dan ketangguhan yang terdesentralisasi. Ini bukan hanya tentang robotika atau transportasi—ini adalah eksperimen hidup dalam menerapkan welas asih kolektif, etika ekologis, dan desain sumber terbuka pada tantangan global.",
  "about_cta_github": "Lihat proyek di GitHub"
}
