{
  "title": "HopeTurtles.org | Penjejakan Bantuan Kemanusiaan",
  "tagline": "Memeta harapan di alunan ombak.",
  "mission": "Hope Turtle ialah kapal hanyut berbadan buluh dengan bantuan solar yang membawa bantuan regeneratif merentasi arus sambil menyiarkan telemetri telus kepada penjaga pantai.",
  "about": "Setiap kura-kura memegang kasih sayang komuniti, dijejak di sepanjang koridor hanyut kemanusiaan, dan memberi data kepada papan pemuka terbuka yang menyelaras bantuan tanpa sempadan.",
  "join": "Sertai armada harapan",
  "contact": "Hubungi pembuat",
  "nav_mission": "Misi",
  "nav_missions": "Misi",
  "nav_tracking": "Penjejakan",
  "nav_team": "Team",
  "nav_contact": "Hubungi",
  "hero_title": "Hope Turtles: Penghantaran Regenerasi",
  "hero_blurb": "Rakan autonomi yang menunggang arus laut untuk menghantar bantuan regeneratif dan menjejaki impak bersama kita.",
  "explore_missions": "Terokai Misi",
  "view_success": "Raikan Kejayaan",
  "metric_missions": "Misi",
  "metric_turtles": "Hope Turtle",
  "metric_success": "Pendaratan Berjaya",
  "landing_welcome_title": "Selamat datang ke Hope Turtle Project!",
  "landing_intro_paragraph1": "Hope Turtle Project ialah penyelesaian terdesentralisasi, ekologi dan sumber terbuka untuk menyampaikan harapan merentasi lautan kepada manusia yang memerlukannya.",
  "landing_intro_paragraph2": "Berpandukan prinsip sumber terbuka, bumi dan subaltern, projek hopeTurtles membolehkan sesiapa sahaja di mana-mana menyumbang kepada penyampaian bantuan secara kolektif bagi memintas sempadan dan sekatan menggunakan angin serta arus lautan. Projek ini berpusat pada dron marin kecil autonomi—digelar Hope Turtle—direka bentuk untuk menghantar botol berisi bantuan menggunakan botol dan buluh, perkakasan dan perisian sumber terbuka yang didorong sepenuhnya oleh kasih sayang, penjagaan dan belas ihsan.",
  "preview_success": "Pendaratan Terkini",
  "preview_success_copy": "Detik kesyukuran apabila Hope Turtle menyerahkan bungkusan mereka.",
  "submit_success": "Catat Hope Turtle yang mendarat",
  "dashboard_intro": "Pusat kawalan misi anda untuk melancarkan dan mengurus botol bantuan serta hope turtle dalam misi manusia ke manusia.",
  "about_heading": "Tentang Hope Turtle Project",
  "about_subheading": "- Niat dari manusia ke manusia",
  "about_metric_users": "Pengguna",
  "about_metric_boats": "Bot",
  "about_metric_hubs": "Hab",
  "about_paragraph1": "Hope Turtle Project ialah penyelesaian terdesentralisasi, ekologi dan sumber terbuka untuk menyampaikan harapan merentasi lautan kepada manusia yang memerlukannya.",
  "about_paragraph2": "Berpandukan prinsip sumber terbuka, bumi dan subaltern, projek hopeTurtles menggabungkan kepintaran teknologi rendah dan tinggi dengan logistik kemanusiaan berimpak tinggi. Projek ini memusatkan pada dron marin kecil autonomi—digelar Hope Turtle—yang direka untuk membawa muatan bantuan dan bahan binaan merentas badan air menggunakan bahan yang mudah diperoleh (cth. botol yang dikitar semula), perkakasan sumber terbuka (cth. Raspberry Pi) dan bahan organik kos rendah (cth. buluh).",
  "about_paragraph3": "Berpandukan prinsip ini, sebuah hope turtle boleh dibuat dengan murah dan dipasang secara kolaboratif hampir di mana-mana. Mereka yang mahir elektronik boleh memasang perkakasan sumber terbuka. Pada masa sama, sesiapa sahaja yang mahu memberi sumbangan fizikal sebenar kepada krisis kemanusiaan boleh menyumbangkan botol bantuan berisi makanan yang akan digunakan untuk memasang hopeTurtle. Dengan memintas politik atau sempadan dan sekatan, ia membolehkan manusia berhubung terus dengan manusia lain melalui hadiah sebenar.",
  "about_paragraph4": "Setiap Turtle direka untuk beroperasi secara bebas atau dalam flotila terkoordinasi, dipandu oleh GPS dan mikropengawal di atasnya yang merekod perjalanan mereka dan menghantar data telemetri kembali ke pangkalan data bersama yang telus. Dengan mengkaji arus laut, titik pelepasan yang sesuai untuk hope turtles boleh dikenal pasti dan individu, komuniti serta flotila boleh melepaskannya sewajarnya.",
  "about_paragraph5": "Pada asasnya, projek ini bertujuan menunjukkan bagaimana teknologi berprinsip ekologi yang dibina komuniti dapat merapatkan jarak dan menghantar harapan merentasi lautan—tanpa bahan api fosil, infrastruktur tentera atau kawalan berpusat. Dengan mengajak pembuat, jurutera dan komuniti tempatan untuk meniru, menyesuaikan dan melancarkan Hope Turtle mereka sendiri, gerakan ini memupuk kerjasama dan ketahanan yang terdesentralisasi. Ia bukan hanya tentang robotik atau pengangkutan—ia adalah eksperimen hidup dalam menerapkan belas ihsan kolektif, etika ekologi dan reka bentuk sumber terbuka kepada cabaran global.",
  "about_cta_github": "Lihat projek di GitHub"
}
